var typed = new Typed('.typed', {
    strings: [
        'Дорогая Светлана!\nПоздравляю тебя с наступающим Новым 2020 годом!\nТы хорошо вела себя в этом году. Хвалю!',
        'Не забудь загадать желание в новогоднюю ночь, оно обязательно сбудется! А пока я приготовил тебе небольшой подарок &#128536;',
        'P.S.: Я прослышал, что ты в РЖД работаешь. Может украсишь какой-нибудь поезд под оленей, а то мои рогатые устали уже?',
        'Твой Дедушка Мороз &#127877;'
      ],
      loop: true,
      typeSpeed: 100,
      backSpeed: 0
});